const data = {
    "features" : [
       {
        "type" : "Feature",
        "id" : 25,
        "geometry" : {
            "type" : "Point",
            "coordinates" : [ 129.13028600343787, 61.581273309266244 ]
        },
        "properties" : {
            "description" : "Эбэ быраан                                               \nНазвание образовано от якутского «эбэ» — «бабушка». Произношение собственных имён особо почитаемых географических объектов (рек, озёр и т. д.) испокон веков считалось грехом, священные места одушевляли и почтительно называли Эбэ.\n\nЭбэ Быраан — центр земли Немюгюна, особо почитаемая священная гора, мыс которой обращён на восток и на которую падают первые лучи восходящего солнца. Иногда эту сопку называют Восточной (Илин Быраан) или Южной священной горой (Соҕуруу эбэ), на склоне которой растёт священная сосна. Здесь проживал род Идэлги, и в те времена был совершён обряд вознесения на небеса трёх белых лошадей в честь Дьөһөгөй Айыы [Нөмүгү, 2012: 68].\n\n«Говорят, что по этой горе бродит дух, но он никому не желает зла. Однако однажды парашютисты из Маганского порта весь год тренировались здесь, летая на дельтаплане, и сильно шумели. Весной двое из них погибли, утонув в неглубоком водоёме, почти луже». Появилось множество слухов о том, что, возможно, шум не понравился духу горы» [Багдарыын, 2017: 497] ",
            "iconCaption" : "Эбэ быраан",
            "marker-color" : "#ed4543"
        }
    }, {
        "type" : "Feature",
        "id" : 26,
        "geometry" : {
            "type" : "Point",
            "coordinates" : [ 129.14056174105377, 61.59249612760276 ]
        },
        "properties" : {
            "description" : "Название происходит от якутского «орто» — средний. Небольшая сопка расположена между двумя крупными сопками. В отличие от ближайших быраанов, на Орто-быраан разрешалось ходить, собирать ягоды и охотиться. Через Орто-Быраан проходят дороги, ведущие в тайгу. ",
            "iconCaption" : "Орто быраан",
            "marker-color" : "#1bad03"
        }
    }, {
        "type" : "Feature",
        "id" : 27,
        "geometry" : {
            "type" : "Point",
            "coordinates" : [ 129.1568695718646, 61.59896713488825 ]
        },
        "properties" : {
            "description" : "Название образовано от якутского «уһун» — длинный, протяжённый. В старину под горой Уһун Быраан жил старик Уктаа Дьярын, у которого было три сына. Старший сын по имени Эргис Ойуун был белым шаманом, средний сын Ёксокюлээх Ойуун — чёрным шаманом, а младший сын Нёмюгю Тойон был богатым человеком... Зимовье Эргиса находилось в местности Ой, летник — в Хараанае, а покосы — на южной оконечности острова Ынах Арыыта. Говорят, у Эргиса было восемь или девять сыновей... Эргисский наслег возник от потомков этих людей [Исторические 1960 I: ].\n\nДругое название сопки — Кириллов быраан. Дочь Кирилловых, немюгюнских богачей, Екатерина Максимовна, мать знаменитых Гавриила и Павла Ксенофонтовых.  Зимний дом Кирилловых стоял у подножия сопки Уһун Быраан ʼ» [Нөмүгү 2012:68] \n\nНа сопке находятся уникальные места гнездования беркутов, занесённых в Красную книгу Российской Федерации и Республики Саха (Якутия). Период покоя в местах гнездования — с апреля по октябрь, восхождение на сопку в это время запрещено.",
            "iconCaption" : "Уhун быраан (Кириллов)",
            "marker-color" : "#e6761b"
        }
    }, {
        "type" : "Feature",
        "id" : 28,
        "geometry" : {
            "type" : "Point",
            "coordinates" : [ 129.21400145659823, 61.62105134264186 ]
        },
        "properties" : {
            "description" : "Название образовано от якутского «кыра» — маленький, младший. Через сопку проходит дорога к таёжным участкам Жерского наслега.         \n",
            "iconCaption" : "Кыра быраан",
            "marker-color" : "#1bad03"
        }
    }, {
        "type" : "Feature",
        "id" : 29,
        "geometry" : {
            "type" : "Point",
            "coordinates" : [ 129.22462300429893, 61.62679129151834 ]
        },
        "properties" : {
            "description" : "Название образовано от якутского «тэрбэй» — смотреть от удивления или страха большими, широко раскрытыми глазами, высоко подняв брови. Сопка, впитавшая за многие века человеческую любовь и мысли, обладает сильной энергетикой, поэтому здесь у человека прибавляется сил и проясняются мысли. Особо почитаемым местом на этой сопке считается Таас хоспох — на склоне сопки среди сосен притаились два причудливых камня, по форме напоминающих убежище. Здесь искренняя любовь молодых сердец, тянущихся друг к другу, только крепнет, молодожёны произносят здесь клятвы, опечаленные и разочарованные, приходя сюда, чувствуют облегчение, у больных будто бы улучшается состояние [Соловьёв Н. Е.]. ",
            "iconCaption" : "Тэрбэҥниир Быраан",
            "marker-color" : "#ed4543"
        }
    }, {
        "type" : "Feature",
        "id" : 30,
        "geometry" : {
            "type" : "Point",
            "coordinates" : [ 129.24221829543674, 61.65042412709261 ]
        },
        "properties" : {
            "description" : "Название образовано от якутского “боотур” - физически сильный человек, обладающий воинской выучкой, воин. По преданию здесь в юности воспитывался Тыгын .",
            "iconCaption" : "Боотур быраана",
            "marker-color" : "#ed4543"
        }
    }, {
        "type" : "Feature",
        "id" : 31,
        "geometry" : {
            "type" : "Point",
            "coordinates" : [ 129.25494269499848, 61.65187315197449 ]
        },
        "properties" : {
            "description" : "Название образовано от якутского «истээх» — имеющий содержание (тайну), второе название — «түөкэй» — плутовство, лукавство, коварство. Это место родовой усыпальницы родственников и потомков Тыгына. Здесь похоронен его внук Мазары Бозеков, первый из якутов, встретившийся с царём и возглавивший делегацию в Москве (1677–1680 гг.), а также князь немюгюндцев XVIII века. Идэлги [Березкин, И. Г., По следам наших предков и современников, 1987: 54] ",
            "iconCaption" : "Истээх быраан (Түөкүй)",
            "marker-color" : "#ed4543"
        }
    }, {
        "type" : "Feature",
        "id" : 32,
        "geometry" : {
            "type" : "Point",
            "coordinates" : [ 129.2684610284352, 61.653852699132315 ]
        },
        "properties" : {
            "description" : "Название образовано от якутского «ат» — конь. В топонимике саха «ат» означает «объект, отличающийся большими размерами, исключительный по сравнению с окружающими». На Быраане находится наиболее изученный погребальный памятник  якутов XVII–XVIII веков. На сопке учёными обнаружены залежи белемнитов — группы головоногих моллюсков, населявших планету в мезозойскую эру и вымерших одновременно с динозаврами (примерно 65 млн лет назад) [Информант П. Р. Ноговицын, руководитель экспедиции школьников «Эллэйада»] ",
            "iconCaption" : "Ат быраан ",
            "marker-color" : "#e6761b"
        }
    }, {
        "type" : "Feature",
        "id" : 33,
        "geometry" : {
            "type" : "Point",
            "coordinates" : [ 129.29148511061842, 61.65671465320936 ]
        },
        "properties" : {
            "description" : "Название образовано от якутского «уһун» — длинный, протяжённый. Самая длинная непрерывная гряда долины Эркээни, длина подошвы которой составляет более 2 километров. По рассказам старожилов, ещё в начале XX века склон сопки был сплошным. Разделение на части произошло из-за схода талых вод и под воздействием осадков. [Информант Федотов П. С.]",
            "iconCaption" : "Уһун Быраан (Октемский наслег) ",
            "marker-color" : "#ed4543"
        }
    }, {
        "type" : "Feature",
        "id" : 34,
        "geometry" : {
            "type" : "Point",
            "coordinates" : [ 129.31110705828564, 61.660302479903415 ]
        },
        "properties" : {
            "description" : "Название образовано от якутского «мастаа» — заготавливать дрова. Вдоль сопки, по распадку, проходит дорога, по которой с древних времён жители долины ездили на просеки, в тайгу.",
            "iconCaption" : "Мастыыр быраан",
            "marker-color" : "#1bad03"
        }
    }, {
        "type" : "Feature",
        "id" : 35,
        "geometry" : {
            "type" : "Point",
            "coordinates" : [ 129.31597794985555, 61.66211827241457 ]
        },
        "properties" : {
            "description" : "Название образовано от якутского «сүрэх» — «сердце», в топонимике означает географический объект, стоящий обособленно, отделённый от основной массы. Форма сопки напоминает сердце (в анатомическом виде). В советское время быраан называли «Комсомольским», на нём студенты Октемского СПТУ установили памятники первым комсомольцам Якутии. [Информант Лиханов Е. И.]",
            "iconCaption" : "Сүрэх быраан",
            "marker-color" : "#1bad03"
        }
    }, {
        "type" : "Feature",
        "id" : 36,
        "geometry" : {
            "type" : "Point",
            "coordinates" : [ 129.32211484407463, 61.66522935126655 ]
        },
        "properties" : {
            "description" : "Название образовано от якутского «ат» — конь. В топонимике саха «ат» означает «объект, отличающийся большими размерами, исключительный по сравнению с окружающими. Происхождение объясняется тем, что лошадь была тотемным животным, а также ее огромным значением в хозяйстве, культуре и быту якутов» [Багдарыын, 2019: 58] https://e.nlrs.ru/open/14540. Известно, что раньше высокие горы и холмы называли «Ат Быраан». Сопка, возвышающаяся над всеми остальными в гряде долины Эркээни, которую можно увидеть издалека, например со стороны реки Лены, имеет голую, не поросшую лесом вершину, похожую на лошадиный загривок. [Информант Федотов П. С.]",
            "iconCaption" : "Ат быраан",
            "marker-color" : "#ed4543"
        }
    }, {
        "type" : "Feature",
        "id" : 37,
        "geometry" : {
            "type" : "Point",
            "coordinates" : [ 129.33147038912384, 61.67046138326424 ]
        },
        "properties" : {
            "description" : "Название образовано от якутского «ат» — конь. В топонимике саха «ат» означает «объект, отличающийся большими размерами, исключительный по сравнению с окружающими. Происхождение объясняется тем, что лошадь была тотемным животным, а также ее огромным значением в хозяйстве, культуре и быту якутов» [Багдарыын, 2019: 58] https://e.nlrs.ru/open/14540. Известно, что раньше высокие горы и холмы называли «Ат Быраан». Сопка, возвышающаяся над всеми остальными в гряде долины Эркээни, которую можно увидеть издалека, например со стороны реки Лены, имеет голую, не поросшую лесом вершину, похожую на лошадиный загривок. [Информант Федотов П. С.]",
            "iconCaption" : "Ат быраан",
            "marker-color" : "#ed4543"
        }
    }, {
        "type" : "Feature",
        "id" : 38,
        "geometry" : {
            "type" : "Point",
            "coordinates" : [ 129.34288587068772, 61.676416451161245 ]
        },
        "properties" : {
            "description" : "Название образовано от якутских слов «айан» — путь, дорога и «үрүйэ» — речка. Сопка названа в честь речки, устье которой расположено у самой высокой точки гряды.",
            "iconCaption" : "Айан үрүйэтин быраана",
            "marker-color" : "#1bad03"
        }
    }, {
        "type" : "Feature",
        "id" : 39,
        "geometry" : {
            "type" : "Point",
            "coordinates" : [ 129.35737138594664, 61.688446777501625 ]
        },
        "properties" : {
            "description" : "Название образовано от якутского «эбэ» — бабушка, священное место или особо почитаемый географический объект, «аан» — устье реки. Сопка названа в честь одной из крупных рек, текущих с таёжных участков в пойму Лены и образующих уникальную сеть водоёмов долины Эркээни. [Информант Лиханов Е. И.]",
            "iconCaption" : "Эбэ аанын быраана",
            "marker-color" : "#1bad03"
        }
    }, {
        "type" : "Feature",
        "id" : 40,
        "geometry" : {
            "type" : "Point",
            "coordinates" : [ 129.36990266645873, 61.69479577684687 ]
        },
        "properties" : {
            "description" : "Название образовано от якутского “туой” - глина, «ыл»- брать; взять; извлечь. Топонимы “Буор, Туой ылар” – напоминают об одном из основных, но забытых, древних занятий народа саха. А.П. Окладников пишет: «Из числа коренных племен бассейна Лены умели изготовлять глиняную посуду одни только якуты, и гончарство было специфической особенностью якутской культуры. Гончарство якутов действительно имеет признаки глубокой древности». [Багдарыын, 2013: 119]. Сопка была центром кузнечного ремесла Октемского наслега, недалеко от неё расположены местности Тоҕой и Чабыыда, где были обнаружены древние кузницы. Для кузнечного дела, кладки домашних печей и очагов, изготовления посуды использовались разные виды глины. Эта сопка богата всеми видами глины. [Информант Федотов П. С.]",
            "iconCaption" : "Туой ылбыт быраан",
            "marker-color" : "#ed4543"
        }
    }, {
        "type" : "Feature",
        "id" : 41,
        "geometry" : {
            "type" : "Point",
            "coordinates" : [ 129.3813610633726, 61.699635629329876 ]
        },
        "properties" : {
            "description" : "Название, возможно, происходит якутского диалектизма “таппа” – ручей. [Багдарыын, 2019: 232] или от «таппалын» - представлять собой небольшую широкозадую фигуру [Пекарский, 2008: 2560]  В пример приведено значение слова “таппаллан!” – говорится о маленьком ребенке или человеке низкого роста. Но эта сопка по высоте не уступает другим, расположенным рядом. [Информация Лихановой Е. И.]",
            "iconCaption" : "Таппалыыр быраан",
            "marker-color" : "#ed4543"
        }
    }, {
        "type" : "Feature",
        "id" : 42,
        "geometry" : {
            "type" : "Point",
            "coordinates" : [ 129.4037615472683, 61.70569078139563 ]
        },
        "properties" : {
            "description" : "Название происходит от якутского «быйаҥ» — изобилие, благодатность. Северная часть Октемского наслега, выделенная Тыгыном Дарханом своему старшему сыну Өлкөрөю, заканчивается сопкой Быйаҥый быраана. Происходит от названия протекающей под этой сопкой речки Быйаҥый, которая весной наполняется большим количеством талых вод и не пересыхает даже летомʼ [Информант Лиханов Е. И.] В настоящее время речка Быйаҥый перекрыта дамбой турбазы «Техтюр».",
            "iconCaption" : "Быйаҥый быраана",
            "marker-color" : "#1bad03"
        }
    }, {
        "type" : "Feature",
        "id" : 43,
        "geometry" : {
            "type" : "Point",
            "coordinates" : [ 129.43373791521944, 61.71449053161082 ]
        },
        "properties" : {
            "description" : "Название происходит от якутского «быйаҥ» — изобилие, благодатность. Северная часть Октемского наслега, выделенная Тыгыном Дарханом своему старшему сыну Өлкөрөю, заканчивается сопкой Быйаҥый быраана. Происходит от названия протекающей под этой сопкой речки Быйаҥый, которая весной наполняется большим количеством талых вод и не пересыхает даже летомʼ [Информант Лиханов Е. И.] В настоящее время речка Быйаҥый перекрыта дамбой турбазы «Техтюр».",
            "iconCaption" : "Быйаҥый быраан",
            "marker-color" : "#1bad03"
        }
    }, {
        "type" : "Feature",
        "id" : 44,
        "geometry" : {
            "type" : "Point",
            "coordinates" : [ 129.4457542116057, 61.717474133936555 ]
        },
        "properties" : {
            "description" : "Название происходит от якутских слов «эмис» — толстый, жирный и «эмээхсин» — старушка. По склону сопки проходит дорога. Ямщики прозвали эту дорогу на якутский манер «оспуос» — извоз. У сопки есть второе название — Оспуос быраана. Под сопкой установлен памятник героям Гренадской войны.",
            "iconCaption" : "Эмис Эмээхсин быраан",
            "marker-color" : "#1bad03"
        }
    }, {
        "type" : "Feature",
        "id" : 45,
        "geometry" : {
            "type" : "Point",
            "coordinates" : [ 129.48452822512147, 61.726764214175084 ]
        },
        "properties" : {
            "description" : "Название происходит от якутского «таас» — камень. На Средней Лене находятся залежи известняка, который добывается и используется в цементном производстве, а также дробится на щебень. Из хангаласского камня построены все каменные дома в центральной Якутии, а также дороги по всему региону.",
            "iconCaption" : "Таастаах быраан",
            "marker-color" : "#1bad03"
        }
    }, {
        "type" : "Feature",
        "id" : 46,
        "geometry" : {
            "type" : "Point",
            "coordinates" : [ 129.49446312730691, 61.729420912844894 ]
        },
        "properties" : {
            "description" : "Название образовано от якутского «уһун» — длинный, протяжённый.",
            "iconCaption" : "Уһун быраан (Хахсык)",
            "marker-color" : "#ed4543"
        }
    }, {
        "type" : "Feature",
        "id" : 47,
        "geometry" : {
            "type" : "Point",
            "coordinates" : [ 129.50941433909117, 61.734302561004355 ]
        },
        "properties" : {
            "description" : "Название образовано от якутского «уһун» — длинный, протяжённый.",
            "iconCaption" : "Уһун быраан (Хахсык)",
            "marker-color" : "#ed4543"
        }
    }, {
        "type" : "Feature",
        "id" : 48,
        "geometry" : {
            "type" : "Point",
            "coordinates" : [ 129.52281465532567, 61.73985354232682 ]
        },
        "properties" : {
            "description" : "Название образовано от якутского «суол» — дорога. Сопка находится по обеим сторонам реки Үҥкүр.",
            "iconCaption" : "Суоллаах быраан",
            "marker-color" : "#ed4543"
        }
    }, {
        "type" : "Feature",
        "id" : 49,
        "geometry" : {
            "type" : "Point",
            "coordinates" : [ 129.53654238512078, 61.7435912141509 ]
        },
        "properties" : {
            "description" : "Название происходит от якутского «ытык» — почитаемый, священный.\n",
            "iconCaption" : "Ытык хайа    ",
            "marker-color" : "#ed4543"
        }
    }, {
        "type" : "Feature",
        "id" : 50,
        "geometry" : {
            "type" : "Point",
            "coordinates" : [ 129.5526251539299, 61.75138219134645 ]
        },
        "properties" : {
            "description" : "Название происходит от якутского «мэлдьэһэр» — спорить, не признаваться в чём-либо; или от «мэлдьэ» — состязаться, бороться. Под сопкой протекает река Куллаты. Местность скальная, священная, легендарная. Здесь обнаружена стоянка древних охотников каменного века, которые отсюда проложили путь к освоению Берингии и нового для человечества континента — Северной Америки. Куллаты являются достоянием мировой науки как богатейшая и многослойная археологическая стоянка, раскопки которой могут продолжаться ещё много лет. Здесь также произрастают уникальные краснокнижные растения [Информатор П. Р. Ноговицын]\n\nСопка и её экосистема нуждаются в охране.",
            "iconCaption" : "Мэлдьэкэ быраан",
            "marker-color" : "#ed4543"
        }
    }, {
        "type" : "Feature",
        "id" : 51,
        "geometry" : {
            "type" : "Point",
            "coordinates" : [ 129.47510830706298, 61.72394948900591 ]
        },
        "properties" : {
            "description" : "Название происходит от якутских слов «эмис» — толстый, жирный и «эмээхсин» — старушка. По склону сопки проходит дорога. Ямщики прозвали эту дорогу на якутский манер «оспуос» — извоз. У сопки есть второе название — Оспуос быраана. Под сопкой установлен памятник героям Гренадской войны.",
            "iconCaption" : "Эмис Эмээхсин быраан",
            "marker-color" : "#1bad03"
        }
    }, {
        "type" : "Feature",
        "id" : 52,
        "geometry" : {
            "type" : "Point",
            "coordinates" : [ 129.23777991796956, 61.65210274696076 ]
        },
        "properties" : {
            "description" : "Название образовано от якутского «боотур» — «богатырь; воин, витязь». Расположен в устье речки Уулаах. У подножия находятся местности под названием Луг Дархана, Жилище Дархана , протекает речушка Дархан. [Информант Лиханов Егор Иванович, 1928 г. р., с. Чапаев. Записал Федотов П. С.]",
            "iconCaption" : "Дархан быраана",
            "marker-color" : "#ed4543"
        }
    }, {
        "type" : "Feature",
        "id" : 53,
        "geometry" : {
            "type" : "Point",
            "coordinates" : [ 129.27582100997202, 61.65458734390282 ]
        },
        "properties" : {
            "description" : "Название образовано от якутского «мохсоҕол» — сокол. На вершине сопки есть довольно большая пещера, в которой гнездятся соколы-сапсаны. [Информант Лиханов Е. И.] Сапсан  внесён в Красную книгу Российской Федерации и Республики Саха (Якутия). Места гнездования сапсанов нельзя тревожить с апреля по сентябрь. Восходить на сопку в этот период нельзя.",
            "iconCaption" : "Мохсоҕоллох быраан",
            "marker-color" : "#e6761b"
        }
    }, {
        "type" : "Feature",
        "id" : 54,
        "geometry" : {
            "type" : "Point",
            "coordinates" : [ 129.2039047891475, 61.617483283295876 ]
        },
        "properties" : {
            "description" : "Название образовано от якутского «уһун» — длинный, протяжённый. В старину под горой Уһун Быраан жил старик Уктаа Дьярын, у которого было три сына. Старший сын по имени Эргис Ойуун был белым шаманом, средний сын Ёксокюлээх Ойуун — чёрным шаманом, а младший сын Нёмюгю Тойон был богатым человеком... Зимовье Эргиса находилось в местности Ой, летник — в Хараанае, а покосы — на южной оконечности острова Ынах Арыыта. Говорят, у Эргиса было восемь или девять сыновей... Эргисский наслег возник от потомков этих людей [Исторические 1960 I: ].\n\nДругое название сопки — Кириллов быраан. Дочь Кирилловых, немюгюнских богачей, Екатерина Максимовна, мать знаменитых Гавриила и Павла Ксенофонтовых.  Зимний дом Кирилловых стоял у подножия сопки Уһун Быраан ʼ» [Нөмүгү 2012:68] \n\nНа сопке находятся уникальные места гнездования беркутов, занесённых в Красную книгу Российской Федерации и Республики Саха (Якутия). Период покоя в местах гнездования — с апреля по октябрь, восхождение на сопку в это время запрещено.",
            "iconCaption" : "Уhун быраан (Кириллов)",
            "marker-color" : "#e6761b"
        }
    } ]
}